<!DOCTYPE html>
<html lang="en">

<head>

    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <meta name="description" content="">
    <meta name="author" content="">

    <title>Comunicaci&oacute;n Evolutiva</title>

    <!-- Bootstrap Core CSS -->
    <link rel="stylesheet" href="css/bootstrap.min.css" type="text/css">

    <!-- Custom Fonts -->
    <link href='http://fonts.googleapis.com/css?family=Open+Sans:300italic,400italic,600italic,700italic,800italic,400,300,600,700,800' rel='stylesheet' type='text/css'>
    <link href='http://fonts.googleapis.com/css?family=Merriweather:400,300,300italic,400italic,700,700italic,900,900italic' rel='stylesheet' type='text/css'>
    <link rel="stylesheet" href="font-awesome/css/font-awesome.min.css" type="text/css">

    <!-- Plugin CSS -->
    <link rel="stylesheet" href="css/animate.min.css" type="text/css">

    <!-- Custom CSS -->
    <link rel="stylesheet" href="css/creative.css" type="text/css">

    <!-- HTML5 Shim and Respond.js IE8 support of HTML5 elements and media queries -->
    <!-- WARNING: Respond.js doesn't work if you view the page via file:// -->
    <!--[if lt IE 9]>
        <script src="https://oss.maxcdn.com/libs/html5shiv/3.7.0/html5shiv.js"></script>
        <script src="https://oss.maxcdn.com/libs/respond.js/1.4.2/respond.min.js"></script>
    <![endif]-->

</head>

<body id="page-top">

    <section id="about">
        <div class="container">
            <div class="row">
                <div class="col-lg-4 text-center">
                    <img src="img/joseparregui.jpg" style="width: 200px; height: 200px" class="img-circle">
                </div>
                <div class="col-lg-8 text-center">
                    <p >Pilar Mulero &eacute;s tota comunicaci&oacute;, ho fa amb una gran habilitat verbal, producte de la seva &agrave;mplia formaci&oacute;, per&ograve; tamb&eacute; ho fa aprofitant tota la seva versatilitat no verbal.<br/> <br/>

T&eacute; moltes compet&egrave;ncies, tant comunicatives com per a la mediaci&oacute; i gesti&oacute; de conflictes, per&ograve; jo destacaria la seva habilitat per endinsar-se emp&agrave;ticament en les persones i proposar-les la millor versi&oacute; d'elles mateixes.<br/> <br/>

Una fant&agrave;stica companya de viatge, que ajuda a persones i organitzacions a avan&ccedil;ar cap a un benestar emocional i professional. Rigor, perseveran&ccedil;a, entrega i comprom&iacute;s.<br/><br/></p>
                </div>
                <div class="col-lg-4 col-lg-offset-8">
                    <p><b>Josep Arregui. Psic&ograve;leg Formador i Consultor en Intel&middot;lig&egrave;ncia Emocional de les Organitzacions.</b></p>
                </div>
            </div>
        </div>
    </section>

    <hr class="primary">

    <section id="about">
        <div class="container">
            <div class="row">
                <div class="col-lg-4 text-center">
                    <img src="img/albertlozano.jpg" style="width: 200px; height: 200px" class="img-circle">
                </div>
                <div class="col-lg-8 text-center">
                    <p >El desempe&ntilde;o de Pilar en sus intervenciones me sorprende por el clima c&aacute;lido y cercano que ella misma crea. Su simpat&iacute;a y su habilidad para empatizar le permiten cautivar la atenci&oacute;n de cada cliente y consigue, usando sus amplios conocimientos y esa fina intuici&oacute;n que posee, encontrar la llave m&aacute;gica para mejorar el estado de la persona que tiene delante. Personalmente valoro en gran medida su acompa&ntilde;amiento sobre mi experiencia personal y su perseverancia en los temas que le apasionan. Excelente profesional y buena amiga.</p>
                </div>
                <div class="col-lg-4 col-lg-offset-8">
                    <p><b>Alberto Lozano. Terapeuta, Coach y Formador en PNL y Desprogramaci&oacute;n Gen&eacute;tico-Emocional.</b></p>
                </div>
            </div>
        </div>
    </section>

    <hr class="primary">

    <section id="about">
        <div class="container">
            <div class="row">
                <div class="col-lg-4 text-center">
                    <img src="img/carmenflores.jpg" style="width: 200px; height: 200px" class="img-circle">
                </div>
                <div class="col-lg-8 text-center">
                    <p >Abans de res, voldria agrair-te la forma com has condu&iuml;t el curs. Has aconseguit crear un clima enriquidor al grup i fer-nos treure a la llum els aspectes m&eacute;s &iacute;ntims i sensibles a tots els participants. T&eacute; molt m&egrave;rit haver sabut apartar-nos de la nostra zona de confort instaurada en la din&agrave;mica de rols que juguem cada membre dins de l'organitzaci&oacute; i que condiciona la forma com ens comuniquem entre nosaltres. &nbsp;Fins i tot alguna persona en concret m'ha sorpr&egrave;s tant per la seva implicaci&oacute; a les sessions com amb el canvi &nbsp;que ha mostrat en la seva relaci&oacute; amb els companys!&nbsp;<br/><br/>
                    Personalment he gaudit molt&iacute;ssim de les classes i, permetre&rsquo;m que t'ho digui, tamb&eacute; les he patit, com la cris&agrave;lide que ha d'enfrontar-se al dur i inevitable tr&agrave;ngol per transformar-se en papallona i que reflecteix tant b&eacute; el proc&eacute;s de creixement al que ens hem lliurat amb la confian&ccedil;a que ens has transm&egrave;s. &nbsp;Hi he plorat, hi he rigut, m'hi he q&uuml;estionat creences, he apr&egrave;s i, aix&ograve;, aprendre, &eacute;s de les coses que m&eacute;s m'omple.&nbsp;Moltes gr&agrave;cies per oferir-m'ho!<br/><br/>
                    Estic conven&ccedil;uda que l'experi&egrave;ncia afavorir&agrave; una millor comprensi&oacute; de la import&agrave;ncia de l'actitud davant dels nostres alumnes i les seves fam&iacute;lies, un material altament sensible i valu&oacute;s.   <br/><br/>
                      </p>
                </div>
                <div class="col-lg-4 col-lg-offset-8">
                    <p><b>Carme Flores. Pedagoga, Psic&ograve;loga i Logopeda en Col&middot;legi d&rsquo;Educaci&oacute; Especial.</b></p>
                </div>
            </div>
        </div>
    </section>

    <hr class="primary">

    <section id="about">
        <div class="container">
            <div class="row">
                <div class="col-lg-4 text-center">
                    <img src="img/aliciazafra.jpg" style="width: 200px; height: 200px" class="img-circle">
                </div>
                <div class="col-lg-8 text-center">
                    <p >Antes de conocer a Pilar estaba inmersa en un gran oc&eacute;ano donde no ve&iacute;a tierra por ning&uacute;n sitio. Ella apareci&oacute; y fue mi faro. Una esperanza de poder llegar a esa tierra donde poder respirar.<br/><br/>
                    He conseguido poder parar y cambiar la velocidad a la que ten&iacute;a que ir siempre. Y sigo trabajando d&iacute;a a d&iacute;a, para poder deshacerme de todos mis platos sucios. Gracias Pilar.<br/><br/>
                      </p>
                </div>
                <div class="col-lg-4 col-lg-offset-8">
                    <p><b>Alicia Zafra. Educadora Infantil.</b></p>
                </div>
            </div>
        </div>
    </section>

    <hr class="primary">

    <section id="about">
        <div class="container">
            <div class="row">
                <div class="col-lg-4 text-center">
                    <img src="img/soniabenitez.jpg" style="width: 200px; height: 200px" class="img-circle">
                </div>
                <div class="col-lg-8 text-center">
                    <p >¡¡¡GRACIAS PILAR!!!<br/>
                    Mi testimonio comienza dando las gracias a esta maravillosa persona, porque realmente tengo much&iacute;simas cosas que agradecerle. Decid&iacute; pedirle ayuda para algo muy importante en mi vida. Quer&iacute;a dejar de fumar y nunca, nunca hab&iacute;a conseguido estar ni un solo d&iacute;a sin fumar, despu&eacute;s de 10 a&ntilde;os, desde que comenc&eacute;.<br/><br/>
                    Empezamos el proceso de coaching y al principio cre&iacute;a que era algo imposible, pero poco a poco, Pilar fue abriendo mi mente y colocando en ella peque&ntilde;as herramientas para lograrlo. En cada sesi&oacute;n me acercaba un poco m&aacute;s a mi meta. Me hac&iacute;a sentirme genial hasta que lleg&oacute; el gran d&iacute;a. Pilar me dijo: &ldquo;F&iacute;jate un d&iacute;a para dejar de fumar, ya est&aacute;s preparada&rdquo;. Y as&iacute; fue. Algo que cre&iacute;a totalmente imposible, lo consegu&iacute; gracias a ella y lo mejor de todo, fue que disfrut&eacute; much&iacute;simo haci&eacute;ndolo. Pero no s&oacute;lo me ayud&oacute; en este tema, sino que me regal&oacute; herramientas para poder resolver muchas m&aacute;s cosas en mi vida. As&iacute; que desde que la conoc&iacute;, hay un antes y un despu&eacute;s en mi camino. Por todo esto, le estoy eternamente agradecida. Gracias amiga, muchas gracias.<br/><br/>
                      </p>
                </div>
                <div class="col-lg-4 col-lg-offset-8">
                    <p><b>Sonia Ben&iacute;tez. Peluquera.</b></p>
                </div>
            </div>
        </div>
    </section>

    <hr class="primary">

    <section id="about">
        <div class="container">
            <div class="row">
                <div class="col-lg-4 text-center">
                    <img src="img/laiabuerba.jpg" style="width: 200px; height: 200px" class="img-circle">
                </div>
                <div class="col-lg-8 text-center">
                    <p >Se'm fa dif&iacute;cil posar paraules a all&ograve; que rebo de tu, Pilar. Tens la capacitat de fer vibrar els cors de les persones, i jo no en soc una excepci&oacute;. Per fer-ho f&agrave;cil dir&eacute; la paraula VIDA. Una combinaci&oacute; deliciosa entre la protecci&oacute; i la serena for&ccedil;a interior, entre la intu&iuml;ci&oacute; creativa i la concreci&oacute;, entre la visi&oacute; i l'acci&oacute;.<br/><br/>
                    Optimisme, perseveran&ccedil;a i direcci&oacute; clara cap all&ograve; que vols. Tens la capacitat d'acompanyar als altres perqu&egrave; puguin fer brillar la seva ess&egrave;ncia d'una manera amorosa, harm&ograve;nica i decidida. i tot aix&ograve; amb una actitud d'humilitat i senzillesa que encara fa m&eacute;s gran la teva persona.<br/><br/>
                      </p>
                </div>
                <div class="col-lg-4 col-lg-offset-8">
                    <p><b>Laia Buerba. Psic&ograve;loga, Formadora, Coach vital i executiva.</b></p>
                </div>
            </div>
        </div>
    </section>

    <hr class="primary">

    <section id="about">
        <div class="container">
            <div class="row">
                <div class="col-lg-4 text-center">
                    <img src="img/julitamedina.jpg" style="width: 200px; height: 200px" class="img-circle">
                </div>
                <div class="col-lg-8 text-center">
                    <p >Pilar es cercana y tremendamente intuitiva. Transmite entusiasmo en su trabajo, porque se basa en su propia experiencia personal, que comparte de forma generosa. Es aut&eacute;ntica, pr&oacute;xima, comprensiva y muy humana. Una excelente comunicadora, con un don especial para detectar la inquietud del otro. Facilita el camino hacia la propia lucidez de forma din&aacute;mica, con recursos para el autoconocimiento, para reconocer las causas de tus propias reacciones y tus creencias limitantes, sin juzgarse a uno mismo. Favorece y te acompa&ntilde;a en el camino para conocerte, perdonarte y amarte, para, en definitiva, vivir de forma m&aacute;s consciente y aut&eacute;ntica.<br/><br/>
                      </p>
                </div>
                <div class="col-lg-4 col-lg-offset-8">
                    <p><b>Julita Mar&iacute;a Medina. M&eacute;dico Rehabilitador Infantil.</b></p>
                </div>
            </div>
        </div>
    </section>


    <section id="footer">
        <div class="container-fluid">
            <div class="row">
                <div class="col-lg-8 col-lg-offset-2 text-center">
                    <p class="small text-faded">&copy; Comunicaci&oacute;n Evolutiva, Pilar Mulero. 2015. </p>
                </div>
            </div>
        </div>
    </section>

    <!-- jQuery -->
    <script src="js/jquery.js"></script>

    <!-- Bootstrap Core JavaScript -->
    <script src="js/bootstrap.min.js"></script>

    <!-- Plugin JavaScript -->
    <script src="js/jquery.easing.min.js"></script>
    <script src="js/jquery.fittext.js"></script>
    <script src="js/wow.min.js"></script>

    <!-- Custom Theme JavaScript -->
    <script src="js/creative.js"></script>

</body>

</html>

<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-73777423-1', 'auto');
  ga('send', 'pageview');

</script>
